{
    "events": [
        {
            "title": "Etapes de développement",
            "timeline": [
                {
                    "date": "1",
                    "dateDisplay": "0 à 6 ans",
                    "title": "",
                    "description": "Cette catégorie d’âge permet une introduction à l’activité physique. Les joueurs doivent avoir le ballon en quasi permanence ; pouvoir évoluer dans un environnement amusant. Il faut se concentrer sur le jeu individuel : en touchant le ballon au maximum, en dribblant, en frappant."
                },
                {
                    "date": "2",
                    "dateDisplay": "6 à 9 ans",
                    "title": "",
                    "description": "C’est l’étape du développement des techniques. Le joueur à l’entrainement doit avoir des séances structurées toujours dans une ambiance positive et amusante. Il va travailler sa technique de passe, sa qualité de réception, sa capacité à dribbler et à frapper, <a href=\"https://entrainementdefoot.fr/exercice-de-coordination-football-avec-ballon/\">sa coordination dans les exercices</a>. Il faut privilégier les jeux sur surface réduite leur permettant de toucher souvent le ballon et d’avoir des situations de 1 contre 1.",
                    "active": true
                },
                {
                    "date": "3",
                    "dateDisplay": "9 à 12 ans",
                    "title": "",
                    "description": "Le joueur apprend à s’entrainer. Il développe des compétences spécifiques au football dans un environnement sérieux, positif et amusant. C’est le moment de l’introduction du jeu sans ballon et des déplacements sur le terrain en fonction de ses partenaires et du ballon. Ce sont les débuts de la compréhension tactique."
                },
                {
                    "date": "4",
                    "dateDisplay": "12 à 16 ans",
                    "title": "",
                    "description": "On continue à développer les compétences spécifiques au football avec notamment en U13 ou U14 la découverte du terrain 11c11. La notion de remporter son match a une importance plus grande pour les joueurs mais le plus important reste bien entendu l’entrainement et le développement des compétences footbalistiques du joueur : technique et tactique. On introduit au fur et à mesure le travail spécifique au poste et tout ce qu’il réclame."
                },
                {
                    "date": "5",
                    "dateDisplay": "16 à 19 ans",
                    "title": "",
                    "description": "L’entraineur doit viser le développement du joueur d’un point de vue physique, technique, tactique afin de répondre aux exigences des matchs. La compétition est là pour challenger les joueurs et les motiver à devenir meilleurs. L’objectif de l’entrainement est de développer et/ou maintenir les compétences tactiques et techniques des joueurs. Ils doivent comprendre le rôle de chacun sur le terrain en match."
                },
                {
                    "date": "6",
                    "dateDisplay": "19 ans et +",
                    "title": "",
                    "description": "Maximiser les compétences physiques, techniques et tactiques des joueurs pour performer en match. L’entrainement vise à faire performer l’équipe et remporter des matchs, les capacités du joueur doivent être au top."
                }
            ]
        }
    ]
}
